Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/facta/other_files/berit-anne-oskal-kemi-albmotmeahcci-guovdageainnus-vasahusat-bargolavdegottis-article23672-2066.html.tmx
Source language: sme
Languages: nob

source: Berit Anne Oskal Kemi: Álbmotmeahcci Guovdageainnus - vásáhusat bargolávdegottis
nob: Berit Anne Oskal Kemi: Nasjonalpark i Kautokeino - erfaringer fra lokalt arbeidsutvalg

source: Logaldallan semináras 22.01.2011
nob: Foredag på seminar 22.01.2011 - Naturvernforbundet

source: Dette innlegget på norsk
nob: Dát logaldallan sámegillii

source: Mun lean bajásšaddan boazodoalus dáppe Guovdageainnus, ja lean bargan boazodoalus ovttas isidiin.
nob: Jeg er oppvokst i reindrifta her i Kautokeino og har arbeidet i reindrifta sammen med min mann.

source: De lean oahpahan boazodoallofágaid ja dál barggan boazodoalu ja duoji oahpahuskántuvrras.
nob: Jeg har også undervist i reindriftsfag og arbeider nå ved Opplæringskontoret for reindrift og duodji.

source: Mun áiggun álggos muitalit iežan vásáhusain go ledjen dan báikkálaš bargolávdegottis mii galggai árvvoštallat plánaid ráhkadit álbmotmeahci ja luonddureserváhtaid Guovdageidnui.
nob: Jeg ønsker først å bidra med mine erfaringer som medlem av den lokale arbeidsgruppen som ble oppnevnt for å vurdere verneplanforslag for nasjonalpark og naturreservater i Kautokeino.

source: Bargolávdegottis mun ovddastin orohaga 30 B, Guovdojohtolat.
nob: Jeg representerte reinbeitedistrikt 30 B, Guovdojohtolat i arbeidsgruppen.

source: Mun válden dan hástalusa danne go jurddašin ahte mus lea veahá vásáhus sullasaš barggus. Lyngsalpan verneområde álggahanbargguin orohaga ovddas, oaidnán movt dat lea doaibman.
nob: Jeg tok på meg denne utfordringen fordi jeg allerede hadde noe erfaring fra tilsvarende arbeid for eget reinbeitedistrikt i forbindelse med oppstart av arbeidet med Lyngsalpene landskapsvernområde.

source: Orohagas leat maid guokte luonddureserváhta hui lahkalaga, Sørlenangsbottenena ja Jægervassbottena gaskkas.
nob: Dessuten erfaringer på bakgrunn av at reinbeitedistriktet også har to naturreservater som ligger i nærheten av hverandre, mellom Sørlenangsbotten og Jægervassbotten.

source: Bargolávdegotti bargu: Álgobargu lei čielggadit min mandáhta.
nob: Arbeidsutvalgets arbeid: Den første oppgaven var å klargjøre vårt mandat.

source: Mii galggaimet bargat sihke Goahteluobbala álbmotmeahci plánain (nu lei namma) ja buot daid jeagge- ja njuoskaeatnan suodjalan plánaiguin.
nob: Vi skulle arbeide både i forhold til planene for Goahteluobbal nasjonalpark og dessuten i forhold til forslag til plan for vern av myr- og vårmarksområder i Finnmark.

source: Vai oažžot veaháge vuođu bargat ja buktit evttohusaid de fertiimet dieđuid čoaggit diŋgot guorahallamiid, rapporttaid ja logaldalliid.
nob: For å kunne få et visst grunnlag for arbeidet og kunne komme med forslag måtte vi først samle informasjon, bestille undersøkelser, rapporter og foredrag mm.

source: Guovtti dehálaš ja guovddaš rapporttain oaččuimet daid maŋimus divoduvvon veršuvnnaid 12.03.2010, dan beaivvi go mis lei dat maŋimus ovttasbargočoahkkin Finnmárkku fylkkain gos gárviimet min oktasaš evttohusa.
nob: To sentrale rapporter fikk vi først tilgang til siste redigerte versjon av den 12.3.2010. Dette var samme dag som vi hadde det siste felles møte med Finnmark fylke, hvor vi sluttførte vårt felles forslag.

source: Skábmamanu 2009 lei dat maŋimus diehtojuohkin, ja dat lei dan ođđa Biomangfold lága birra.
nob: Siste informasjonsmøte hadde vært november 2009, med fokus på den nye biomangfoldsloven.

source: Daid áiggiid oaččuimet maid dieđu ahte min bargu galgá gárvánit juo njukčamanu 2010.
nob: Samtidig fikk vi også vite at vårt arbeid måtte ferdigstilles allerede mars 2010.

source: Ja mii geat eat lean vel albmaladje álgán bargat dainna plánain, dušše dieđuid ožžon.
nob: På det tidspunktet hadde vi kun fått informasjon om oppstart av arbeidet, og var med andre ord ikke kommet skikkelig i gang med arbeidet med planforslagene.

source: Mis ledje de guokte bargočoahkkima gos mii geahčaimet ásahuvvon álbmotmeahcce- ja suodjemeahccenjuolggadusaid, Forskriftaid.
nob: Vi hadde to arbeidsmøter hvor vi så på eksisterende regelverk for nasjonalpark og verneområder (forskrifter).

source: Joavku lei ovttaoaivilis ahte hilgut álbmotmeahcce (nasjonalpark) jurdaga ja suodjemeahcce (landskapsvernområde) evttohusain bargat viidáseappot.
nob: Arbeidsgruppen var enig om å legge til side forslaget om nasjonalpark i Goahtteluobbal og konsentrere arbeidet om forslag til landskapsvernområde.

source: Guovvamánu 2010 čoahkkin Kárašjogas sihke Sámedikkiin ja Birasgáhtten dep čálliin.
nob: Vi var kommet i en knipe på grunn av de svært korte tidsfristene.

source: Son attii bargojoavkkuide čielga dieđu ahte vaikko mii eat bargga šat viidáseappot de bargu aŋkke manná jođus mielde min haga.
nob: Sammen med arbeidsgruppen for verneplanforslaget for Øvre Anarjohkka nasjonalpark, ba vi om et møte med Sametinget og departementet.

source: Guovdageainnu bargojoavkkus leimmet golmmas dan čoahkkimis ja mii válljiimet joatkit barggu, ja nu beassat goit juobe buktitge iežamet evttohusa, vaikko ii soaitte váldot vuhtii.
nob: Møtet ble holdt i Karasjok. Miljøverndepartementets sekretær ga da klar beskjed om at verneplanprosessen kom til å forsette som planlagt, uavhengig av om arbeidsgruppene bidro eller ikke.

source: Ja moai boazodoallu áirasat áigguime vaikko guovttá joatkit barggu.
nob: Tre av medlemmene fra Kautokeinos arbeidsgruppe var til stede.

source: Boazodoallu lea oahppan ahte ferte searvat bargguide iežas berostumiiguin, muđui oalát govssahallá go earát dat gal eai bisset iežaset plánaid dainna.
nob: Vi valgte å forsette arbeidet etter beste evne slik at det i alle fall ville foreligge noen innspill, selv om de kanskje ikke ville få så stor betydning.

source: Joavku maid háliidii ahte álbmotčoahkkimat dollojit gos báikki olbmot besset buktit oaiviliid.
nob: De to medlemmene som representerte reindriftsinteressene i gruppa, var av den oppfatning at

source: Nu ledje maid, muhto beare maŋŋit.
nob: vi om så aleine, hadde fortsatt for å sluttføre arbeidet så godt som mulig innen gitte rammevilkår.

source: Lei galgat álggus juo dan dahkat, nu movt lean oaidnán dahke Ivgugáissaid suodjalanplána bargguid álggadettiin. Doppe álge álbmotčoahkkimiiguin, sektorčoahkkimiiguin.
nob: I reindriftsnæringa har lært at vi må delta i denne type arbeider for å kunne hevde våre interesser, andre parter stopper ikke framdriften i sitt planarbeide bare fordi vi trekker oss ut på grunn av urimelige premisser.

source: Bargojoavku barggai oalle bures ovttas, vaikko dieđusge eat lean álo ovttaoaivilis, ii oktage geassádan goit eret joavkkus.
nob: Gruppen ønsket at det skulle holdes folkemøter hvor lokalbefolkningen kunne få anledning til å få framføre sine synspunkter.

source: Min bargu gal šattai dakkár hoahppobargu ja lea ollu maid eat šaddan čielggadit, Njuoskka- ja jeaggeeatnan suodjalan bargui eat šaddan searvat ge, Filka dagai ieš evttohusa maid sáddii gulaskuddamii, muhto dat gessui eret maŋŋil.
nob: I forbindelse med oppstart i verneplanarbeidet i Lyngen, var det min erfaring at både lokalbefolkning og sektorinteresser fikk anledning til å framføre sine synspunkter på et tidlig tidspunkt i arbeidet med verneplanen.

source: Bargojoavku čálii gal reivve Birasgáhtten departemeantta stádaráđđái gos buvttii oainnuidis.
nob: Arbeidsgruppen hadde et godt samarbeid, selv om det selvfølgelig ikke var full enighet i alle spørsmål.

source: In dieđe leago mihkkege dainna dahkkon, in mun goit leat gullan maidege.
nob: Vårt arbeid ble likevel et hastverksarbeid og det var mange forhold vi ikke rakk å se nærmere på.

source: --- Fertet go mii válljet geavaheami ja gáhttema gaskkas ?
nob: Plan for myr- og våtmarksområder var det over hode ikke tid til å vurdere.

source: Lea go Finnmárkoduoddar «vår siste villmark ” (min maŋimus vildameahcci) ?
nob: Er Finnmarksvidda ” vår siste villmark ” ? Er nasjonalparker et overgrep mot lokalbefolkningen ?

source: Leat go álbmotmeahcit veahkaváldi báikkálaš olbmuid vuostá ?
nob: Skal lokalbefolkningen har ha fortrinnsrett til lokale ressurser ?

source: Galgá go báikkálaš olbmuin leat vuosttašvuoigatvuohta luondduriggodagaide ?
nob: Er reindriftsnæringen en trussel for naturen eller vår beste naturverner ?

source: Dárbbašit go mii ođđa linjáid vai oažžut doarvái el-fámu ?
nob: Må vi ha kraftlinjer med «monstermaster ” for å få nok strøm ?

source: Lea go bieggafápmohuksen luondduustitlaš ?
nob: Er vindkraftutbygging miljøvennlig ?

source: Birasgáhttenlihkkadus ja álgoálbmogat – ovttasbargit vai vuostalagaid ?
nob: Miljøvernbevegelser og urfolk – samarbeidspartnere eller motstandere ?

source: Dat gal lei hui ollu geardduheapmi das maid oidno čállon Luonddugáhtten lihtu neahttasiidui.
nob: Punktene var også satt opp i bestillingen til meg og jeg har valgt å kommentere noen av disse punktene.

source: Dákkár čuoggat ledje diŋgojumis, ja mun válljen čoaggit dás masa háliidan juoidá oaivvildit, ja dat lea mu priváhta oaivilat, lean gal veahá iežan isidin ságastallan.
nob: Innen reindrifta, som i samfunnet for øvrig vil en finne ulike synspunkter i slike spørsmål. Jeg presenter her mine private synspunkter, tildels med basis i diskusjoner jeg har hatt med min med min mann.

source: Lea go Finnmárkoduo ttar «vår siste villmark ” (min maŋimus vildameahcci) ?
nob: Er Finnmarksvidda ” vår siste villmark ” ?

source: Eatnamat ja meahcci lea gáržon hui ollu dan 50 jagis go mun lean muiti leamašan.
nob: - Det er min erfaring at vidde og utmarksarealene er blitt vesentlig redusert de siste 50 årene.

source: Biilaluottat, telefunlinjját, ođđa mállet fievrrut, muohtascooterat ja ATVat.
nob: Bilveier, telefonlinjer, nye framkomstmidler; snøscootere og ATV ’ er.

source: Eai lean boraspiret, eai ealggat, eaige nu ollu bohccot dain duovdagiin go dál.
nob: Tidligere var det ikke så mye rovdyr, ikke elg og heller ikke så mye rein i disse reinbeiteområdene som nå.

source: Ja go olbmuin lea vejolašvuohta vánddardit viidát ja jođánit de meahcci unnu.
nob: - Og når mennesker har mulighet til å ferdes vidt og raskt, da blir utmarka mindre.

source: Olmmošeatnatvuohta, buorre ruhtadillii eanas olbmuin, hyttat.
nob: Overflod, folk flest har god økonomi, hyttebygging alt dette bidrar til økt press på utmarksarealene.

source: Dan ferte oaidnit makkár diliin guovllut leat, leat go áitojuvvon dakkár stuorát sisabáhkkemiin.
nob: - Dette må vurderes i forhold til hvordan forholdene er i området og risiko for andre store arealinngrep.

source: Jus oažžu heivehuvvon njuolggadusaid nu ahte ii hehtte sin geat duođaid leat ávkkástallan ja ávkkástallet guovlluid de gal in jáhke.
nob: Dersom regelverket kan tilpasses lokale behov, slik at de ikke hindrer dem som virkelig har høstet, eller høster områdene, da tror jeg ikke en kan kalle nasjonalparkvern et overgrep.

source: Muhto jus ii šatta nu de gal sáhttá meastta gohčodit nu.
nob: – Men dersom det ikke er mulig, da tror jeg nesten en må kalle det et overgrep.

source: Das makkár hálddašanmálle šaddá lea maid hui ollu dadjamuš.
nob: Hvilken forvaltningsmodell som velges har svært stor betydning.

source: Nu go mun lean ipmirdan de lea dan hálddašanstivrras vejolaš addit dispaid muhtin áššiin.
nob: Slik jeg har forstått har forvaltningsmyndighetene muligheter til å innvilge dispensasjoner i visse sammenhenger..

source: Boazodoallu gal lea dorvvastan suddjemiidda go dat oaidná movt eatnamat ja meahcci gáržžiduvvo go ruđa fápmu vuoitá.
nob: Vern tjener reindriftsnæringen, en har erfart at uten vern vil kapitalkrefter lett vinne i arealspørsmålene.

source: Ferte vihkket mii lea buoret.
nob: Selv om vern ikke bare bringer goder.

source: Dál lea nu ollu sisabáhkken boazodoallu guohtoneatnamiidda ahte dan ii máhte ipmirdit eambbo dat geat dainna sohtet meastta dadjat beaivválaččat, nugo orohatstivrrat mat hálddašit boazodoalloeatnamiid.
nob: - Man må veie hva som er mest hensiktsmessig. Det er neste uforståelig hvor mange arealinngrep det er i reinbeiteområdene, nesten daglig dukker det opp nye saker, for eksempel i områdestyret som forvalter reinbeiteområdene.

source: Suodjemeahcit leat maid geasuhit olbmuid, ja muhtin suohkanat atnet dan turistta geasuhan seaktin.
nob: Verneområder trekker også folk og noen kommuner bruker verneområder for å trekke til seg turister.

source: Ráhkadit fiinna» innfallsportaid ”, vázzinbálgáid, gáfestallan sajiid.
nob: De lager fine ” innfallsporter ” til stier og ferdselsveier, fine rasteplasser.

source: Dat ii leat buorre go diekkár báikkit gal fargga duolmmastuvvet.
nob: Det er ikke bra, - slike plasser snart blir tråkket ned.

source: Guovdageainnu guovllut gal leat vel mu mielas sestojuvvon oalle bures dássážii, movt sat guhkká.
nob: I Kautokeino-området anser jeg at områdene hittil er relativt godt bevart, men hvordan blir det i tida framover.

source: Juo, eahpitkeahttá mu ipmárdusa mielde goit.
nob: - Vi forsøker å beskytte reinbeiteområdene etter beste evne.

source: Lea go boazodoallu uhkádus luonddu vuostá - vai min buoremus luonddugáhttejeaddji ?
nob: - At næringa skulle være til skade for naturen, det er vanskelig for meg å forstå.

source: Ii oktage háliit goit billistit iežas birgejumi vuođu, sihke eatnamiid ja elliid.
nob: Ingen ønsker å ødelegge sitt eget næringsgrunnlag, verken naturen eller dyrene som lever der.

source: Lean dieđusge oaidnán median mii daddjo ja čállo, ja maid maid dutkit oaivvildit jealgeneatnamiid guorbamiidda.
nob: - Jeg har selvfølgelig fått med meg hva som blir sagt og skrevet i media, og hva forskere mener om nedbeiting av lavbeiter, men hva er årsakene ?

source: Muhto man sivas ? Ii leat nu álki ahte lohkat dušše beare ollu bohccot.
nob: De er ikke så lett å bare si at dette er forårsaket av for høye reintall.

source: Dat gal lea maid okta fáktor muhtin guvlui, muhto gávdnojit maid eará.
nob: Høye reintall kan være en faktor innen noen områder, mens det i andre områder kan være andre årsaker.

source: Boazodoallu dáhttu geahpedit bievlavuodjima, danne leat ge daid áiddit huksen čakčaorohagaide.
nob: Reindriften anbefaler reduksjon i barmarksferdsel, derfor har de også bygd gjerdersystemer i høstbeiteområdet.

source: 30 B stivra lea cealkán Dálveorohat Bruksregel / Doaibmanjuolggadus evttohusas ahte bievlavuoddjin lulabeal eano / dalveorohagain gildojuvvo.
nob: Styret for reinbeitedistrikt 30 B, har foreslått bruksregler for vinterbeiteområder som i praksis vil bety at barmarksferdsel sør for Katokeinoelva / vinterbeiteområdet forbys.

source: Jeageleatnamat leat hui hearkkit, njozet šaddet ja fertejit suddjejuvvot.
nob: Lavbeiterarealer er svært sårbare, de gror sakte til og må beskyttes

source: Birasgáhttenlihkadus ja álgoálbmogat – ovttasbargit vai vuostal ágaid ?
nob: Miljøvernbevegelsen og urfolk - samarbeidspartnere eller motstandere ?

source: Mu mielas goit galggaše sáhttit ovttasbargat, sis dat han leat ollu seamma beroštumit, galggaše goit sin áigumušaid ektui, luonddu gáhttet.
nob: - Slik jeg ser det, må vi samarbeide. Det er mange felles interesseområder og vi bør samarbeide om felles målsetninger om vern av natur.

source: Muhto láve orrot nu ahte sii rohkkáhit boazodoalu máŋgii boasttu čuoččuhusaiguin ja váilevaš dieđuiguin ja duođaštusaiguin, ja de gal fargga šaddet vuostalága.
nob: - Men det synes ofte å være slik at reindriftsnæring angripes med mange feilaktige anklager og på grunnlag av mangelfull kunnskap og informasjon om næringa.

source: Ikte Altaposten áviissas oidnen ahte Luonddugáhttenlihttu soaibmá boazodoalu verrošit vahátbuhtadus ohcamiiguin.
nob: I går kunne man lese i Altaposten at naturvernforbundet hevdet at det ikke var grunnlag for de erstatningskrav for rein tapt til rovvilt som næringa stiller.

source: Dat gal lea čalmmehis ášši dan čuoččuhit, ja lea vel ártet go eai rohkat sávzaealáhusa mii maid oažžu buhtadusa.
nob: Det er kunnskapsløst å komme med slike påstander, og ennå mer uforståelig at det ikke samtidig stilles spørsmålstegn ved tapstall i sauenæringa som også får erstatninger.

source: Ja oažžot eanet buhtaduvvot jávkan elliid ektui go boazodoallu vaikko eai lea luođus guhton eambbo snoagga ¼ oasi jagis, goit dáppe davvin.
nob: Sauenæringa får større erstatninger for tapte dyr enn reindriftsnæringa, ennå sauer ikke er på utmarksbeite mer enn en ¼ av året – i alle fall her i nord.

source: Dutkit dat han leat duođaštan ahte boraspiret goddet eambbo go oba leatge ovdal jáhkán, daid duođaštusaid leat ožžon dieid radiomerkejuvvon boraspiriin go daid leat čuvvon.
nob: Forskere har da også dokumentert at rovdyr dreper mye mer enn hva en tidligere har trodd, - disse kunnskapene har en fått ved å følge radiomerkede rovdyr.

source: Lea gal maid nu ahte dat mii lea ” Grønn energii ” ja maid lean ipmirdan ahte luonddusuodjaleaddjit dorjot, lea šaddagoahtán áittan boazodollui.
nob: Det er også slik at det som forstås med ” grønn energi ” er støttet av naturvernere, men har blitt en utfordring for reindrifta.

source: Småkraftverk, buđđot jogažiid ja bidjet daid revrriid sisa, ja nu billistit buori guohtuma, jogašgáttiid ja gáržasain leat maid hehttehussan.
nob: Småkraftverk, oppdemming og legge elver i rør og på denne måten bidrar til ødeleggelse av god beitemark, ved elvebredder og i trange passasjer er inngrep / forstyrrende.

source: Dat lea vuos gosa dahkko.
nob: Det kommer an på hvor inngrepet er lagt.

source: Ii mu oainnu mielde goit leat jus eatnan nala dahkkojit.
nob: Slik jeg ser er det ikke når det gjøres rett på marka.

source: Árvvohis eatnamii ja merrii gal heive.
nob: Verdiløse beitearealer og ute i havet passer bra.

source: Dat lea dieđusge ráinnas energiija ja dainnalágiin buorre.
nob: Det er selvfølgelig rein energi og på den måten er det bra.

source: De fas movt fievrreda dan energiija ?
nob: Så er neste spørsmål, hvordan skal denne energien overføres ?

source: Oainnán maid neahttasiiddus kommentáraid maid Finnmárkku Luonddugáhttenlihttu lea buktán Unjárgga suohkana arealplánai, mii mu mielas lei hui buorre, ja diekko dáfus oainnán ahte leat seamma beroštumit suddjet eatnamiid ja meahci, jus mii boahtteáiggis galgat seailluhit dan mii vel lea.
nob: På Naturvernforbundet i Finnmark sine nettsider har jeg sett at Naturvernforbundet har kommet med svær gode innspill. I slike sammenhenger ser jeg at reindriftsnæringa og naturvernet har de samme interessene for vern av vidde og utmark dersom vi skal klare å bevare det vi har inn i framtida.

source: Mun oainnán ahte mis livččii seamma beroštumit go vuos oahppat gulahallat.
nob: Jeg anser at vi har de samme interesser bare vi først lærer å kommunisere.
